
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "222"; */
"222.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "223"; */
"223.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Anmelde-Server:"; ObjectID = "286"; */
"286.title" = "Anmelde-Server:";

/* Class = "NSButtonCell"; title = "Empfang neuer E-Mail anzeigen"; ObjectID = "288"; */
"288.title" = "Empfang neuer E-Mail anzeigen";

/* Class = "NSTextFieldCell"; title = "E-Mails:"; ObjectID = "289"; */
"289.title" = "E-Mails:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "290"; */
"290.title" = "Port:";

/* Class = "NSButtonCell"; title = "Mittels HTTP verbinden"; ObjectID = "291"; */
"291.title" = "Mittels HTTP verbinden";

/* Class = "NSTextFieldCell"; title = "Emoticons:"; ObjectID = "292"; */
"292.title" = "Emoticons:";

/* Class = "NSButtonCell"; title = "Eigene Emoticons anzeigen"; ObjectID = "293"; */
"293.title" = "Eigene Emoticons anzeigen";

/* Class = "NSTextFieldCell"; title = "Benutzername:"; ObjectID = "294"; */
"294.title" = "Benutzername:";

/* Class = "NSButtonCell"; title = "Andere wissen lassen, wenn ich tippe"; ObjectID = "296"; */
"296.title" = "Andere wissen lassen, wenn ich tippe";

/* Class = "NSTextFieldCell"; title = "Schreiben:"; ObjectID = "297"; */
"297.title" = "Schreiben:";

/* Class = "NSTextFieldCell"; title = "Verschlüsselung:"; ObjectID = "298"; */
"298.title" = "Verschlüsselung:";

/* Class = "NSTextFieldCell"; title = "Musik:"; ObjectID = "300"; */
"300.title" = "Musik:";

/* Class = "NSButtonCell"; title = "Andere wissen lassen, was iTunes gerade spielt"; ObjectID = "301"; */
"301.title" = "Andere wissen lassen, was iTunes gerade spielt";

/* Class = "NSButtonCell"; title = "Direkte Verbindungen zulassen"; ObjectID = "303"; */
"303.title" = "Direkte Verbindungen zulassen";
